SIZE OF VOCABULARY: 30449
{
    "00": 59,
    "000": 121,
    "00001": 3,
    "0001": 5,
    "000k": 3,
    "000s": 3,
    "000th": 5,
    "000x": 4,
    "003": 3,
    "00pm": 3,
    "00s": 3,
    "01": 14,
    "01am": 3,
    "02": 5,
    "03": 5,
    "05": 17,
    "06": 12,
    "07": 3,
    "08": 5,
    "08am": 1,
    "09": 13,
    "0mg": 5,
    "10": 844,
    "100": 457,
    "1000": 66,
    "10000": 3,
    "10001": 3,
    "1000ft": 5,
    "100k": 16,
    "100m": 5,
    "100million": 3,
    "100t": 4,
    "100th": 3,
    "100x": 11,
    "100years": 3,
    "101": 23,
    "1013882225402": 3,
    "102": 5,
    "1023": 3,
    "105": 6,
    "1080": 2,
    "1080p": 3,
    "1080ti": 4,
    "10907th": 3,
    "1098": 1,
    "10eth": 2,
    "10f": 3,
    "10iar": 5,
    "10k": 24,
    "10m": 3,
    "10mcg": 3,
    "10mg": 1,
    "10mil": 3,
    "10s": 12,
    "10th": 16,
    "10x": 15,
    "11": 167,
    "110": 4,
    "110km": 3,
    "111": 4,
    "1111": 3,
    "112": 3,
    "113": 8,
    "114": 5,
    "11am": 10,
    "11pm": 1,
    "11th": 8,
    "12": 276,
    "120": 20,
    "1200": 16,
    "12000": 1,
    "120k": 2,
    "125": 14,
    "12am": 3,
    "12hours": 3,
    "12k": 3,
    "12pm": 3,
    "12th": 9,
    "13": 123,
    "133": 2,
    "13k": 4,
    "13th": 9,
    "13yr": 2,
    "14": 165,
    "140": 9,
    "1400": 5,
    "140k": 8,
    "14159": 3,
    "1440": 2,
    "144hz": 3,
    "146": 2,
    "149": 1,
    "14930": 2,
    "14th": 13,
    "14yo": 5,
    "15": 277,
    "150": 39,
    "1500": 15,
    "1500m": 4,
    "150mph": 2,
    "152": 2,
    "1523648856": 2,
    "1534": 3,
    "155": 11,
    "1557": 3,
    "157": 4,
    "15c": 3,
    "15l": 3,
    "15m": 5,
    "15mg": 4,
    "15mins": 3,
    "15mph": 3,
    "15th": 5,
    "15yo": 5,
    "16": 186,
    "160": 3,
    "1600": 4,
    "160s": 3,
    "162": 3,
    "1623": 3,
    "165": 5,
    "167": 3,
    "1682": 6,
    "169743": 3,
    "16c": 3,
    "16ish": 3,
    "16k": 3,
    "16m": 3,
    "16oz": 3,
    "16th": 3,
    "16yrs": 3,
    "17": 130,
    "170": 8,
    "1700ish": 3,
    "1700s": 3,
    "1749485": 5,
    "175": 10,
    "1776": 4,
    "178": 1,
    "1782": 6,
    "179": 2,
    "179mbps": 4,
    "17f": 3,
    "17hmr": 5,
    "17m": 4,
    "18": 157,
    "180": 10,
    "1800": 2,
    "182": 3,
    "185": 6,
    "1860": 1,
    "18k": 4,
    "18th": 5,
    "19": 94,
    "190": 3,
    "1900": 3,
    "1900s": 1,
    "1910s": 2,
    "1911": 3,
    "1918": 5,
    "1919": 7,
    "1921": 4,
    "1926": 5,
    "1930s": 5,
    "1936": 2,
    "1937": 1,
    "1938": 1,
    "1940": 2,
    "1940s": 5,
    "1945": 3,
    "1950": 3,
    "1951": 1,
    "1954": 3,
    "1970": 4,
    "1970s": 5,
    "1978": 3,
    "197k": 3,
    "1980": 17,
    "1981": 3,
    "1983": 3,
    "1984": 5,
    "1985": 11,
    "1987": 9,
    "1988": 5,
    "1990": 13,
    "1992": 3,
    "1993": 2,
    "1994": 5,
    "1995": 11,
    "1996": 11,
    "1999": 18,
    "19th": 11,
    "1am": 3,
    "1b": 10,
    "1btc": 2,
    "1in": 3,
    "1k": 25,
    "1l": 3,
    "1m": 3,
    "1mg": 5,
    "1r0nyman": 5,
    "1rn": 5,
    "1s": 2,
    "1st": 126,
    "1v1": 9,
    "1\uc5b5": 2,
    "20": 517,
    "200": 42,
    "2000": 34,
    "2000rpm": 3,
    "2000s": 5,
    "2001": 18,
    "2001st": 3,
    "2002": 10,
    "2003": 31,
    "2004": 13,
    "2005": 25,
    "2006": 20,
    "2007": 13,
    "2008": 32,
    "2009": 34,
    "200k": 11,
    "200m": 5,
    "2010": 28,
    "2010s": 5,
    "2011": 28,
    "2012": 34,
    "2013": 22,
    "2014": 34,
    "2015": 34,
    "2015ish": 3,
    "2016": 106,
    "2017": 56,
    "2018": 103,
    "2019": 171,
    "2020": 95,
    "2021": 10,
    "2022": 7,
    "2028": 3,
    "2029": 3,
    "203": 2,
    "2030": 5,
    "205": 7,
    "206": 2,
    "208": 3,
    "209": 3,
    "20ish": 3,
    "20k": 29,
    "20m": 3,
    "20mg": 3,
    "20min": 3,
    "20mm": 2,
    "20s": 26,
    "20th": 11,
    "21": 106,
    "2100": 3,
    "210m": 5,
    "212": 1,
    "216": 7,
    "217": 5,
    "21mll": 5,
    "21st": 14,
    "22": 55,
    "220": 3,
    "227": 3,
    "229126": 3,
    "22lr": 2,
    "22meirl4meirl42meirl4meirl": 2,
    "22nd": 14,
    "22pm": 3,
    "22s": 2,
    "22tcm": 3,
    "23": 66,
    "230": 5,
    "2300": 4,
    "231652": 3,
    "231714": 2,
    "2388": 2,
    "23andme": 8,
    "23m": 3,
    "23rd": 3,
    "24": 91,
    "240": 14,
    "2400": 2,
    "242": 3,
    "243": 5,
    "24fhl": 5,
    "24hr": 3,
    "24th": 4,
    "25": 197,
    "250": 39,
    "2500": 8,
    "25000": 3,
    "250m": 3,
    "25k": 3,
    "25min": 3,
    "25th": 6,
    "25x": 3,
    "25yr": 3,
    "26": 67,
    "260": 5,
    "261": 5,
    "263": 5,
    "26sm": 5,
    "27": 60,
    "270": 4,
    "27th": 7,
    "28": 22,
    "280": 3,
    "280miles": 5,
    "281": 2,
    "283": 3,
    "285": 4,
    "29": 41,
    "291": 3,
    "293": 5,
    "299": 3,
    "29k": 3,
    "29th": 7,
    "2a": 3,
    "2aliberals": 3,
    "2am": 11,
    "2b": 5,
    "2c": 4,
    "2d": 19,
    "2h": 7,
    "2healthbars": 3,
    "2hrs": 3,
    "2hs": 3,
    "2k": 18,
    "2lbs": 2,
    "2m": 2,
    "2max": 3,
    "2meirl4meirl": 2,
    "2mg": 1,
    "2mm": 6,
    "2nd": 194,
    "2pac": 3,
    "2se": 4,
    "2v2": 3,
    "2weeks": 3,
    "2x": 8,
    "2x08": 3,
    "30": 339,
    "300": 44,
    "3000": 12,
    "30000": 3,
    "300k": 4,
    "300lb": 3,
    "300mm": 2,
    "300ug": 1,
    "3019": 3,
    "304": 3,
    "308": 4,
    "309": 1,
    "30am": 5,
    "30g": 3,
    "30hrs": 2,
    "30ish": 3,
    "30k": 20,
    "30m": 3,
    "30minutes": 3,
    "30mm": 3,
    "30mph": 3,
    "30pm": 1,
    "30s": 28,
    "30th": 5,
    "30yo": 4,
    "31": 41,
    "311": 2,
    "31977192": 3,
    "31f": 2,
    "31m": 4,
    "31q": 2,
    "31st": 9,
    "31yr": 1,
    "32": 14,
    "3200": 5,
    "323": 5,
    "327": 3,
    "32nd": 1,
    "33": 34,
    "330": 3,
    "333": 5,
    "33rd": 3,
    "34": 43,
    "3491": 3,
    "34k": 3,
    "35": 84,
    "350": 16,
    "3500": 3,
    "350b": 3,
    "350k": 4,
    "350m": 5,
    "35k": 6,
    "35kg": 5,
    "36": 17,
    "360": 6,
    "365": 14,
    "366": 5,
    "37": 27,
    "3799": 3,
    "38": 33,
    "3800": 5,
    "382": 3,
    "38k": 3,
    "39": 29,
    "390": 3,
    "393": 3,
    "397": 3,
    "3a": 1,
    "3am": 9,
    "3b": 8,
    "3c": 3,
    "3d": 25,
    "3ds": 2,
    "3h": 3,
    "3k": 23,
    "3m": 6,
    "3mb": 3,
    "3mnths": 2,
    "3more": 4,
    "3oh": 1,
    "3peat": 4,
    "3pm": 6,
    "3pt": 10,
    "3rd": 141,
    "3rds": 13,
    "3s": 10,
    "3v1": 5,
    "3v3": 3,
    "3x": 12,
    "3xl": 2,
    "3yr": 2,
    "40": 210,
    "400": 40,
    "4000": 9,
    "40000": 3,
    "400mb": 3,
    "400mg": 1,
    "400ms": 5,
    "401": 3,
    "401k": 2,
    "404": 2,
    "407": 4,
    "40c": 3,
    "40k": 10,
    "40s": 4,
    "40th": 5,
    "41": 29,
    "415": 3,
    "41st": 3,
    "42": 21,
    "420": 11,
    "43": 28,
    "430": 3,
    "435": 5,
    "44": 18,
    "442": 4,
    "44m": 2,
    "45": 59,
    "450": 7,
    "450gt": 4,
    "450kb": 3,
    "45th": 6,
    "46": 5,
    "460": 3,
    "467": 3,
    "47": 24,
    "473": 5,
    "48": 29,
    "49": 15,
    "490": 3,
    "4917": 3,
    "49er": 3,
    "49ers": 10,
    "4am": 5,
    "4chan": 35,
    "4d": 3,
    "4eva": 3,
    "4g": 3,
    "4head": 4,
    "4hp": 3,
    "4hrs": 1,
    "4ight": 2,
    "4ishh": 3,
    "4k": 35,
    "4m": 3,
    "4mil": 5,
    "4n": 1,
    "4now": 1,
    "4stone": 3,
    "4th": 108,
    "4wd": 3,
    "4x": 5,
    "4x4": 1,
    "4yo": 3,
    "50": 208,
    "500": 88,
    "5000": 11,
    "5000th": 4,
    "500lb": 7,
    "500mg": 3,
    "500ms": 5,
    "5019": 3,
    "505": 2,
    "50c": 2,
    "50hp": 5,
    "50ish": 3,
    "50k": 3,
    "50mg": 3,
    "50s": 8,
    "50th": 5,
    "51": 12,
    "511": 2,
    "52": 13,
    "521": 5,
    "52k": 1,
    "53": 2,
    "538": 6,
    "54": 9,
    "540": 3,
    "540mg": 4,
    "55": 24,
    "550k": 5,
    "56": 19,
    "57": 10,
    "5700": 3,
    "58": 13,
    "59": 14,
    "5933": 3,
    "5aav": 3,
    "5b": 2,
    "5c": 3,
    "5d": 3,
    "5e": 2,
    "5he": 3,
    "5k": 9,
    "5l": 1,
    "5m": 5,
    "5makes10fm": 1,
    "5mg": 2,
    "5mins": 3,
    "5mm": 5,
    "5p": 2,
    "5pm": 5,
    "5s": 3,
    "5th": 70,
    "5v3": 5,
    "5v5": 3,
    "5x": 12,
    "5x5": 3,
    "60": 111,
    "600": 20,
    "6000": 8,
    "600hp": 3,
    "600hr": 5,
    "600lb": 5,
    "600mm": 3,
    "600ms": 4,
    "60fps": 3,
    "60gal": 3,
    "60hz": 3,
    "60m": 3,
    "60mil": 1,
    "60s": 11,
    "61": 12,
    "610": 3,
    "615": 3,
    "62": 11,
    "62k": 2,
    "63": 6,
    "64": 10,
    "640": 2,
    "640x480": 5,
    "649": 5,
    "65": 13,
    "650": 3,
    "65d": 4,
    "66": 12,
    "6600": 1,
    "666": 5,
    "67": 8,
    "68": 2,
    "69": 14,
    "696": 3,
    "6969": 3,
    "69ing": 3,
    "69k": 3,
    "69turds": 3,
    "69xxwidowmakerxx69": 3,
    "6a": 5,
    "6am": 7,
    "6figures": 4,
    "6ft": 7,
    "6k": 8,
    "6lb": 2,
    "6lbs": 1,
    "6man": 2,
    "6million": 5,
    "6th": 21,
    "70": 72,
    "700": 16,
    "70s": 19,
    "72": 16,
    "720": 3,
    "723": 3,
    "72hrs": 4,
    "73": 3,
    "730": 1,
    "737s": 2,
    "74": 3,
    "741": 3,
    "75": 32,
    "750k": 5,
    "76": 12,
    "77": 6,
    "77096": 3,
    "776": 1,
    "78": 9,
    "79": 1,
    "797": 5,
    "799": 5,
    "79k": 2,
    "7am": 6,
    "7eth": 3,
    "7grams": 3,
    "7k": 7,
    "7m": 4,
    "7mm": 1,
    "7pm": 8,
    "7th": 59,
    "7x04": 4,
    "7x70": 3,
    "80": 79,
    "800": 16,
    "8000": 6,
    "800k": 4,
    "808": 1,
    "80fps": 2,
    "80k": 4,
    "80m": 3,
    "80s": 40,
    "81": 12,
    "81627": 2,
    "82": 12,
    "83": 1,
    "839": 2,
    "83rd": 4,
    "84": 7,
    "85": 26,
    "86": 10,
    "87": 3,
    "8700k": 4,
    "88": 9,
    "880": 3,
    "88mm": 3,
    "89": 18,
    "897w346354365fdddfs": 2,
    "89th": 4,
    "8am": 4,
    "8d": 5,
    "8h": 3,
    "8ish": 2,
    "8k": 3,
    "8pm": 11,
    "8t": 3,
    "8th": 27,
    "8x8": 1,
    "90": 140,
    "900": 11,
    "9000": 1,
    "909": 5,
    "90df": 19,
    "90k": 2,
    "90s": 48,
    "91": 12,
    "911": 13,
    "912": 3,
    "9125": 2,
    "91st": 2,
    "92": 8,
    "94": 4,
    "95": 38,
    "950": 5,
    "951": 4,
    "955bsp": 4,
    "95th": 4,
    "96": 8,
    "97": 8,
    "970": 3,
    "9799": 2,
    "98": 3,
    "99": 75,
    "999": 3,
    "9999": 2,
    "9999999": 3,
    "999999999999999999999999999999999999999999999999999999999999999999999999999999999999999991000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001234567898765432345676543345678987654345678909876543234567898765432345678909876543234567898765432345678987654323456787654345676543456543456434543434343434323456765434567654323454323456543345678987654323456789876565656565656565656565656565454545654565454323456765432345678765456": 3,
    "99percent": 2,
    "99th": 1,
    "9b": 3,
    "9billion": 5,
    "9er": 3,
    "9gag": 12,
    "9k": 9,
    "9pm": 8,
    "9th": 17,
    "__": 3,
    "___": 2,
    "____": 8,
    "_____": 6,
    "________": 3,
    "_________": 3,
    "___apollo": 3,
    "__psa__": 2,
    "_are_": 4,
    "_blows": 2,
    "_changes_": 3,
    "_don": 5,
    "_everything": 3,
    "_gangstas_": 2,
    "_hate_": 3,
    "_here_": 2,
    "_little_": 3,
    "_ooh": 3,
    "_prevented_": 4,
    "_shocked_": 1,
    "_stand": 3,
    "_today": 5,
    "_unexpected_error": 3,
    "_warm": 3,
    "_weakest_": 3,
    "_why": 3,
    "a50": 9,
    "aa": 21,
    "aaa": 23,
    "aaaaaaaaaaaaaaand": 3,
    "aaaaaaaaaaaaaahhh": 4,
    "aaaaaaaaaaaaand": 3,
    "aaaaaaaaaaaah": 5,
    "aaaaaaaaaaah": 3,
    "aaaaaaand": 1,
    "aaaaaand": 10,
    "aaaaah": 5,
    "aaaaand": 9,
    "aaaagghhh": 3,
    "aaaagh": 2,
    "aaaand": 12,
    "aaaay": 3,
    "aaah": 4,
    "aaahahahha": 3,
    "aaahhh": 3,
    "aaahhhhhh": 3,
    "aaand": 6,
    "aaditi": 3,
    "aaf": 2,
    "aah": 1,
    "aalll": 2,
    "aand": 2,
    "aaron": 1,
    "aarp": 4,
    "aasim": 3,
    "aav": 5,
    "ab": 30,
    "abandon": 6,
    "abandoned": 46,
    "abandonment": 3,
    "abandonned": 2,
    "abandons": 1,
    "abaot": 3,
    "abathur": 10,
    "abattoir": 3,
    "abba": 4,
    "abbey": 3,
    "abbreviated": 3,
    "abbreviation": 1,
    "abby": 2,
    "abc": 3,
    "abcds": 3,
    "abdomen": 2,
    "abduct": 3,
    "abductions": 5,
    "abel": 3,
    "aberdeen": 2,
    "aberrant": 2,
    "abetting": 3,
    "abh": 3,
    "abhorrent": 13,
    "abilify": 5,
    "abilities": 12,
    "ability": 115,
    "abit": 3,
    "ablation": 4,
    "able": 518,
    "abled": 3,
    "ableism": 3,
    "abnormal": 14,
    "abnormally": 3,
    "abo": 3,
    "aboard": 9,
    "aboleth": 5,
    "abolish": 3,
    "abomination": 14,
    "aboriginal": 3,
    "aborigine": 4,
    "abort": 8,
    "aborted": 5,
    "abortion": 81,
    "abortions": 13,
    "abou": 2,
    "about": 7816,
    "abouts": 5,
    "above": 209,
    "abraham": 1,
    "abram": 6,
    "abroad": 13,
    "abrupt": 3,
    "abruptly": 3,
    "abs": 9,
    "absence": 10,
    "absent": 16,
    "abso": 1,
    "absolueltey": 2,
    "absolute": 179,
    "absolutely": 635,
    "absolutes": 9,
    "absolution": 2,
    "absolves": 3,
    "absorb": 3,
    "absorbed": 8,
    "absorbs": 2,
    "abstain": 3,
    "abstained": 5,
    "abstaining": 2,
    "abstract": 11,
    "abstraction": 5,
    "absurd": 59,
    "absurdities": 5,
    "absurdity": 5,
    "absurdly": 3,
    "abt": 1,
    "abu": 4,
    "abults": 4,
    "abus": 3,
    "abuse": 179,
    "abused": 48,
    "abuser": 6,
    "abusers": 7,
    "abuses": 6,
    "abusing": 33,
    "abusive": 86,
    "abv": 1,
    "aby": 1,
    "abysmal": 13,
    "abyss": 11,
    "ac": 23,
    "ac1": 3,
    "ac2": 1,
    "aca": 6,
    "acab": 7,
    "academia": 8,
    "academic": 3,
    "academical": 5,
    "academics": 5,
    "academies": 3,
    "academy": 16,
    "acc": 3,
    "accelerate": 3,
    "accelerated": 2,
    "accelerating": 4,
    "accent": 58,
    "accents": 25,
    "accentuates": 2,
    "accept": 172,
    "acceptable": 51,
    "acceptance": 12,
    "acceptant": 5,
    "accepted": 55,
    "accepting": 24,
    "accepts": 13,
    "acces": 3,
    "access": 62,
    "accessed": 12,
    "accessible": 3,
    "accessing": 8,
    "accessories": 8,
    "accessory": 3,
    "accident": 99,
    "accidental": 12,
    "accidentally": 126,
    "accidentially": 1,
    "accidently": 11,
    "accidents": 26,
    "accommodate": 8,
    "accompany": 3,
    "accompanying": 3,
    "accomplice": 4,
    "accomplish": 17,
    "accomplished": 10,
    "accomplishes": 3,
    "accomplishment": 27,
    "accomplishments": 19,
    "accord": 7,
    "accordance": 5,
    "according": 106,
    "accordingly": 12,
    "accords": 4,
    "accosted": 4,
    "account": 351,
    "accountability": 16,
    "accountable": 14,
    "accountant": 3,
    "accounting": 8,
    "accountings": 1,
    "accounts": 66,
    "accredited": 4,
    "acctually": 4,
    "accudentally": 4,
    "accuracy": 16,
    "accurate": 159,
    "accurately": 18,
    "accusation": 21,
    "accusations": 25,
    "accuse": 17,
    "accused": 55,
    "accuser": 3,
    "accuses": 13,
    "accusing": 8,
    "accustomed": 9,
    "acdc": 7,
    "ace": 29,
    "aces": 5,
    "ache": 12,
    "ached": 2,
    "acheivment": 5,
    "aches": 7,
    "achievable": 5,
    "achieve": 22,
    "achieveable": 3,
    "achieved": 10,
    "achievement": 11,
    "achievements": 5,
    "achieving": 3,
    "achilios": 3,
    "achilles": 5,
    "achived": 3,
    "acid": 36,
    "ack": 1,
    "ackbar": 3,
    "ackchyually": 3,
    "acknowledge": 30,
    "acknowledged": 9,
    "acknowledges": 4,
    "acknowledging": 14,
    "acktchyually": 5,
    "acl": 12,
    "acne": 14,
    "acopia": 6,
    "acquaintance": 7,
    "acquaintances": 2,
    "acquainted": 3,
    "acquire": 3,
    "acquired": 5,
    "acquiring": 1,
    "acquisition": 3,
    "acre": 3,
    "acres": 2,
    "acrimony": 1,
    "acronym": 10,
    "across": 141,
    "acrostic": 3,
    "acrylic": 5,
    "acs": 3,
    "acsended": 3,
    "act": 238,
    "actally": 3,
    "acted": 17,
    "acting": 118,
    "action": 156,
    "actions": 83,
    "activated": 22,
    "activates": 3,
    "activation": 3,
    "active": 101,
    "actively": 53,
    "actives": 2,
    "activision": 12,
    "activism": 3,
    "activist": 15,
    "activists": 27,
    "activities": 33,
    "activity": 25,
    "actor": 62,
    "actors": 36,
    "actress": 17,
    "actresses": 3,
    "acts": 61,
    "actual": 349,
    "actualize": 2,
    "actuallly": 3,
    "actually": 2545,
    "actully": 5,
    "acuity": 3,
    "acuna": 3,
    "acussed": 3,
    "acute": 12,
    "ad": 182,
    "ada": 7,
    "adam": 3,
    "adamant": 7,
    "adamsmith": 2,
    "adapt": 9,
    "adaptation": 5,
    "adapter": 7,
    "adaptive": 3,
    "adaptor": 3,
    "adc": 3,
    "adcs": 3,
    "add": 253,
    "added": 139,
    "adderall": 5,
    "adderrall": 3,
    "addict": 13,
    "addicted": 27,
    "addicting": 1,
    "addiction": 74,
    "addictions": 3,
    "addictive": 23,
    "addicts": 6,
    "addidas": 8,
    "adding": 55,
    "addison": 4,
    "addition": 40,
    "additional": 40,
    "additionally": 5,
    "additions": 3,
    "addons": 2,
    "address": 65,
    "addressed": 32,
    "addresses": 11,
    "addressing": 12,
    "adds": 30,
    "adduction": 4,
    "addys": 2,
    "adept": 7,
    "adequately": 1,
    "aderal": 3,
    "adgag": 3,
    "adhd": 16,
    "adhere": 8,
    "adhered": 5,
    "adheres": 3,
    "adidas": 6,
    "adipose": 3,
    "adirondak": 2,
    "adjacent": 14,
    "adjective": 1,
    "adjectives": 6,
    "adjust": 10,
    "adjusted": 15,
    "adjusting": 3,
    "adjustment": 7,
    "adjustments": 10,
    "adlersbrunn": 2,
    "admin": 8,
    "administer": 3,
    "administration": 44,
    "administrators": 4,
    "admins": 7,
    "admirable": 10,
    "admiral": 6,
    "admire": 14,
    "admired": 9,
    "admires": 3,
    "admiring": 7,
    "admission": 5,
    "admissions": 7,
    "admit": 167,
    "admits": 3,
    "admitted": 32,
    "admittedly": 17,
    "admitting": 37,
    "ado": 3,
    "adobe": 9,
    "adolescent": 2,
    "adolescents": 2,
    "adopt": 28,
    "adopted": 27,
    "adopter": 3,
    "adopting": 14,
    "adoption": 14,
    "adoptions": 7,
    "adoptive": 1,
    "adorable": 123,
    "adoration": 2,
    "adorbs": 5,
    "adore": 31,
    "adores": 3,
    "adorkable": 2,
    "adrenaline": 16,
    "adressed": 2,
    "ads": 44,
    "adult": 142,
    "adulterer": 2,
    "adulterers": 3,
    "adulterous": 5,
    "adultery": 2,
    "adulthood": 14,
    "adults": 114,
    "advance": 44,
    "advanced": 21,
    "advancements": 2,
    "advancing": 4,
    "advantage": 91,
    "advantageous": 3,
    "advantages": 3,
    "adventure": 19,
    "adventures": 8,
    "adventurous": 9,
    "adventurously": 3,
    "adverb": 4,
    "adversary": 5,
    "adversely": 3,
    "adversity": 3,
    "advert": 3,
    "advertise": 5,
    "advertised": 4,
    "advertisement": 17,
    "advertisements": 7,
    "advertiser": 3,
    "advertises": 4,
    "advertising": 25,
    "adverts": 7,
    "advice": 337,
    "advices": 8,
    "advise": 3,
    "advised": 11,
    "advisor": 7,
    "advisors": 12,
    "advisory": 7,
    "advocacy": 5,
    "advocate": 19,
    "advocated": 4,
    "advocates": 13,
    "advocating": 34,
    "ae": 3,
    "aee": 1,
    "aemt": 3,
    "aerial": 1,
    "aerosvision": 3,
    "aesthetic": 14,
    "aesthetically": 4,
    "aesthetics": 5,
    "af": 200,
    "afab": 7,
    "afaik": 10,
    "afar": 5,
    "afc": 10,
    "aff": 6,
    "affair": 39,
    "affairs": 23,
    "affect": 79,
    "affected": 46,
    "affecting": 14,
    "affection": 15,
    "affectionate": 4,
    "affective": 3,
    "affects": 21,
    "affiant": 3,
    "affiliate": 6,
    "affiliated": 8,
    "affiliation": 6,
    "affiliations": 3,
    "affinity": 2,
    "affirm": 3,
    "affirmation": 5,
    "affirmative": 2,
    "affirms": 3,
    "afflicted": 2,
    "afford": 117,
    "affordability": 2,
    "affordable": 6,
    "affording": 1,
    "afghan": 1,
    "afghanistan": 4,
    "afi": 5,
    "aficionado": 3,
    "afk": 2,
    "afl": 7,
    "afloat": 6,
    "aflw": 10,
    "aforementioned": 3,
    "afraid": 297,
    "africa": 35,
    "african": 8,
    "afrin": 3,
    "afro": 2,
    "after": 2104,
    "afterall": 3,
    "afterargument": 4,
    "afterlife": 7,
    "aftermath": 10,
    "afternoon": 21,
    "afters": 2,
    "aftershave": 3,
    "aftershow": 5,
    "afterward": 1,
    "afterwards": 48,
    "afton": 3,
    "aftv": 2,
    "ag": 7,
    "agaaain": 1,
    "again": 1337,
    "against": 896,
    "age": 434,
    "aged": 41,
    "ageing": 4,
    "ageism": 3,
    "ageist": 3,
    "agence": 2,
    "agencies": 15,
    "agency": 38,
    "agenda": 36,
    "agender": 3,
    "agent": 66,
    "agents": 26,
    "ages": 65,
    "agggggggggghhhhhhhhhhhhhhhhhhhhhhh": 3,
    "agghh": 1,
    "aggieopoly": 2,
    "aggravate": 3,
    "aggravated": 6,
    "aggravating": 9,
    "aggregate": 4,
    "aggression": 15,
    "aggressive": 66,
    "aggressively": 14,
    "aggressiveness": 4,
    "aggressor": 3,
    "aggrieved": 2,
    "aghast": 4,
    "aghh": 2,
    "aghulas": 5,
    "agility": 3,
    "aging": 8,
    "agitating": 3,
    "agitators": 1,
    "agitprop": 3,
    "agm": 5,
    "agnosticism": 3,
    "agnostics": 4,
    "ago": 905,
    "agon": 1,
    "agonising": 2,
    "agonized": 4,
    "agony": 6,
    "agoraphobic": 4,
    "agpl": 3,
    "agree": 845,
    "agreeable": 3,
    "agreed": 163,
    "agreeing": 16,
    "agreement": 35,
    "agreements": 7,
    "agrees": 21,
    "agressive": 3,
    "agrew": 2,
    "agsin": 3,
    "ah": 705,
    "aha": 33,
    "ahah": 9,
    "ahaha": 14,
    "ahahah": 3,
    "ahahaha": 5,
    "ahahahahaha": 1,
    "ahahahahahaha": 3,
    "ahahahhahahahahahaha": 2,
    "ahahha": 1,
    "ahahhahahaha": 2,
    "ahch": 3,
    "ahead": 148,
    "ahem": 24,
    "ahh": 92,
    "ahhh": 88,
    "ahhhh": 32,
    "ahhhhh": 8,
    "ahhhhhh": 3,
    "ahhhhhhh": 3,
    "ahhhhhhhhghghhh": 2,
    "ahigh": 3,
    "ahl": 6,
    "aho": 2,
    "ahrar": 3,
    "ahs": 5,
    "aht": 2,
    "ahuahuasca": 2,
    "ahyuck": 3,
    "ai": 26,
    "aid": 22,
    "aiding": 3,
    "aids": 26,
    "aig": 3,
    "aight": 15,
    "ailments": 4,
    "ails": 2,
    "aim": 57,
    "aimbot": 3,
    "aimed": 28,
    "aimers": 1,
    "aimheros": 1,
    "aiming": 24,
    "aimless": 5,
    "aimlessly": 3,
    "ain": 228,
    "aint": 41,
    "aints": 2,
    "aipac": 3,
    "air": 148,
    "airbag": 3,
    "airballs": 2,
    "airbender": 11,
    "airborne": 3,
    "aircraft": 9,
    "aired": 16,
    "aires": 3,
    "airflow": 3,
    "airhorn": 2,
    "airing": 3,
    "airline": 3,
    "airliner": 3,
    "airmen": 3,
    "airplane": 4,
    "airpod": 2,
    "airpods": 11,
    "airport": 42,
    "airships": 5,
    "airspace": 3,
    "airstrikes": 3,
    "aj": 3,
    "ajax": 9,
    "ajd": 4,
    "ak": 10,
    "aka": 18,
    "akechi": 5,
    "akhad": 3,
    "akhi": 3,
    "akin": 7,
    "akira": 5,
    "akot": 3,
    "akron": 6,
    "aks": 5,
    "akshon": 2,
    "al": 48,
    "ala": 5,
    "alabama": 31,
    "aladdin": 4,
    "alamogordo": 4,
    "alarm": 22,
    "alarmed": 3,
    "alarming": 5,
    "alarms": 5,
    "alas": 22,
    "alaska": 22,
    "alaykum": 3,
    "albany": 5,
    "albeit": 2,
    "alberta": 21,
    "albertan": 3,
    "albies": 3,
    "albino": 2,
    "album": 107,
    "albums": 18,
    "albuquerque": 4,
    "alchohol": 6,
    "alchoholic": 2,
    "alcohol": 99,
    "alcoholic": 18,
    "alcoholics": 8,
    "alcoholism": 14,
    "alcs": 6,
    "alderman": 3,
    "aldi": 2,
    "alds": 5,
    "ale": 1,
    "aleikum": 3,
    "alert": 24,
    "alerted": 4,
    "alerts": 3,
    "ales": 3,
    "aless": 3,
    "alexa": 12,
    "alexneverafter": 3,
    "alfbrushjansbysy": 2,
    "alfredo": 3,
    "algae": 3,
    "algebra": 6,
    "algeria": 5,
    "algorithm": 25,
    "alhave": 5,
    "alias": 6,
    "alibaba": 3,
    "alice": 3,
    "alicorn": 5,
    "alien": 34,
    "alienate": 1,
    "alienated": 5,
    "alienation": 3,
    "aliens": 25,
    "aligatrr": 3,
    "alighty": 1,
    "align": 9,
    "aligned": 9,
    "aligning": 11,
    "alignment": 3,
    "alike": 18,
    "alimony": 3,
    "alive": 221,
    "all": 8015,
    "allah": 6,
    "alledge": 5,
    "allegation": 5,
    "allegations": 14,
    "alleged": 3,
    "allegedly": 16,
    "allegedlynerdy": 4,
    "allegheny": 3,
    "allegory": 2,
    "allen": 8,
    "allergic": 34,
    "allergies": 4,
    "allergy": 12,
    "allesandrostien": 3,
    "alleviate": 8,
    "alley": 8,
    "allh": 5,
    "alliance": 18,
    "alliances": 3,
    "allianz": 2,
    "allies": 9,
    "alligator": 18,
    "alligators": 9,
    "alligatrr": 3,
    "allistic": 2,
    "alliteration": 7,
    "alll": 3,
    "allll": 3,
    "allllll": 4,
    "alllllllllmooooooooost": 3,
    "alllllllways": 4,
    "allocates": 2,
    "allot": 4,
    "allow": 117,
    "allowance": 5,
    "allowances": 3,
    "allowed": 242,
    "alloweddddd": 3,
    "allowing": 33,
    "allows": 27,
    "allright": 1,
    "allstar": 4,
    "allucinating": 2,
    "alluded": 7,
    "alludes": 3,
    "allure": 3,
    "allways": 3,
    "ally": 13,
    "allying": 3,
    "almight": 3,
    "almighty": 9,
    "almond": 12,
    "almonds": 5,
    "almonte": 3,
    "almost": 802,
    "aloha": 3,
    "alone": 489,
    "alones": 3,
    "along": 197,
    "alongside": 12,
    "aloof": 14,
    "alot": 76,
    "aloud": 2,
    "alp": 1,
    "alpaca": 5,
    "alpha": 25,
    "alphabet": 5,
    "alphabetical": 4,
    "alphabetically": 2,
    "alphabets": 3,
    "alpham": 3,
    "alphas": 2,
    "alprazolam": 1,
    "alpro": 5,
    "alps": 9,
    "alrdy": 2,
    "already": 1305,
    "alright": 245,
    "also": 2818,
    "alt": 112,
    "altar": 3,
    "altcoin": 11,
    "alter": 3,
    "altercation": 9,
    "altered": 5,
    "altering": 2,
    "alternate": 27,
    "alternately": 4,
    "alternating": 2,
    "alternative": 66,
    "alternatives": 30,
    "although": 179,
    "altitude": 2,
    "alto": 5,
    "altogether": 14,
    "alts": 12,
    "alu": 4,
    "alumni": 5,
    "alums": 5,
    "alvalade": 3,
    "alwaaaaaaayyyyyssssss": 3,
    "alway": 3,
    "always": 2066,
    "alyosha": 2,
    "alzheimer": 2,
    "am": 2135,
    "ama": 14,
    "amarillo": 3,
    "amas": 9,
    "amass": 4,
    "amateur": 5,
    "amateurs": 4,
    "amatur": 5,
    "amaze": 15,
    "amazed": 45,
    "amazes": 17,
    "amazing": 875,
    "amazingly": 37,
    "amazinguk": 4,
    "amazon": 64,
    "ambassador": 3,
    "amber": 2,
    "ambiance": 2,
    "ambien": 6,
    "ambient": 4,
    "ambiguous": 13,
    "ambition": 1,
    "ambitions": 2,
    "ambitious": 13,
    "ambivalent": 5,
    "ambulance": 16,
    "ambulances": 4,
    "amd": 23,
    "ameen": 9,
    "amein": 3,
    "ameliorate": 4,
    "amell": 5,
    "amen": 39,
    "amenable": 3,
    "amend": 18,
    "amended": 2,
    "amendment": 41,
    "amendments": 7,
    "amends": 8,
    "america": 332,
    "american": 174,
    "americanism": 2,
    "americans": 3,
    "americas": 3,
    "amerrica": 1,
    "amidst": 3,
    "amigo": 5,
    "amiibo": 3,
    "amin": 6,
    "amiodarone": 3,
    "amiright": 8,
    "amirite": 23,
    "amish": 6,
    "amlooking": 2,
    "ammenity": 1,
    "ammo": 46,
    "ammonia": 3,
    "ammunition": 2,
    "amn": 3,
    "amnesia": 10,
    "amnesiac": 3,
    "amnesty": 1,
    "amoeba": 5,
    "among": 67,
    "amongst": 17,
    "amoung": 3,
    "amount": 266,
    "amounts": 36,
    "amped": 8,
    "amphetamine": 4,
    "ample": 10,
    "amputated": 4,
    "amputating": 3,
    "amputations": 5,
    "amputee": 9,
    "ams": 3,
    "amsterdam": 4,
    "amtrak": 3,
    "amuse": 8,
    "amused": 22,
    "amusement": 5,
    "amusementparkshenanigans": 3,
    "amuses": 3,
    "amusing": 19,
    "amusingly": 3,
    "amway": 7,
    "amy": 2,
    "amygdala": 8,
    "amzing": 1,
    "an": 5780,
    "ana": 12,
    "anabolic": 1,
    "anaheim": 2,
    "anal": 27,
    "analgesic": 4,
    "analog": 3,
    "analogies": 1,
    "analogues": 3,
    "analogy": 60,
    "analyse": 1,
    "analysed": 3,
    "analysis": 35,
    "analyst": 4,
    "analysts": 3,
    "analytics": 5,
    "analyze": 2,
    "analyzing": 1,
    "anamie": 3,
    "ananarchist": 5,
    "anarchism": 24,
    "anarchism_101": 4,
    "anarchist": 51,
    "anarchists": 3,
    "anarcho": 13,
    "anarchopulco": 1,
    "anarchy": 24,
    "anathema": 3,
    "anatomy": 16,
    "anaw": 2,
    "ancap": 11,
    "ancapistan": 3,
    "ancaps": 3,
    "ancestor": 3,
    "ancestors": 7,
    "anchor": 6,
    "anchors": 3,
    "anchovies": 3,
    "ancient": 23,
    "ancoms": 5,
    "and": 34790,
    "andalsothat": 3,
    "andigotmywatchrewards": 5,
    "andrews": 5,
    "androgynous": 7,
    "android": 19,
    "andromeda": 10,
    "andujar": 4,
    "andy": 3,
    "and\u00fajar": 3,
    "anecdata": 5,
    "anecdotal": 23,
    "anecdotally": 5,
    "anecdote": 18,
    "anecdotes": 5,
    "anel": 3,
    "anesthesia": 2,
    "anesthetic": 4,
    "anesthetist": 3,
    "aneury": 2,
    "aneurysm": 10,
    "anf": 6,
    "angel": 20,
    "angeles": 7,
    "angelic": 5,
    "angels": 24,
    "anger": 89,
    "angers": 2,
    "angie": 3,
    "angina": 3,
    "angiris": 4,
    "angle": 38,
    "angles": 9,
    "angola": 3,
    "angrily": 13,
    "angry": 291,
    "angryyyyy": 1,
    "animal": 108,
    "animalistic": 2,
    "animals": 153,
    "animalsbeingderps": 3,
    "animated": 11,
    "animation": 23,
    "animations": 13,
    "animator": 3,
    "anime": 76,
    "animes": 5,
    "animosity": 2,
    "aningaaq": 3,
    "ankara": 3,
    "anker": 1,
    "ankh": 2,
    "ankle": 46,
    "ankles": 9,
    "annhilation": 3,
    "annihilate": 8,
    "annihilated": 3,
    "annihilation": 6,
    "anniversary": 20,
    "annnnd": 2,
    "annnnnnd": 3,
    "announce": 23,
    "announced": 36,
    "announcement": 17,
    "announcements": 3,
    "announcer": 10,
    "announcers": 21,
    "announces": 11,
    "announcing": 16,
    "annoy": 24,
    "annoyance": 8,
    "annoyed": 57,
    "annoying": 198,
    "annoyingly": 11,
    "annoys": 18,
    "annual": 4,
    "annually": 3,
    "annulled": 3,
    "annulment": 2,
    "anointed": 3,
    "anon": 8,
    "anonymity": 3,
    "anonymous": 14,
    "anonymously": 3,
    "anorexia": 3,
    "another": 1151,
    "anourism": 3,
    "anout": 3,
    "anoying": 3,
    "ans": 2,
    "ansem": 4,
    "answer": 382,
    "answered": 37,
    "answering": 43,
    "answers": 60,
    "ant": 10,
    "antagonist": 1,
    "antagonistic": 7,
    "antenna": 3,
    "antennas": 3,
    "anthem": 9,
    "anthrax": 3,
    "anthropological": 3,
    "anthropology": 3,
    "anthropomorphize": 4,
    "anthros": 3,
    "anti": 312,
    "antibiotic": 3,
    "antibiotics": 18,
    "anticheat": 2,
    "antichrist": 3,
    "anticipate": 3,
    "anticipated": 7,
    "anticipating": 7,
    "anticipation": 6,
    "anticlimactic": 3,
    "antidemoratic": 3,
    "antidepressant": 1,
    "antidepressants": 7,
    "antifa": 11,
    "antijoke": 3,
    "antijokes": 3,
    "antimigration": 5,
    "antinatalism": 4,
    "antinatalist": 6,
    "antiperspirant": 5,
    "antipsychotic": 3,
    "antiquated": 2,
    "antique": 8,
    "antirivet": 1,
    "antis": 8,
    "antisemetism": 2,
    "antisemitic": 3,
    "antisemitism": 16,
    "antisocial": 12,
    "antivacs": 2,
    "antivawers": 3,
    "antivax": 3,
    "antivaxers": 3,
    "antivaxx": 1,
    "antivaxxers": 12,
    "antivenom": 3,
    "antlers": 5,
    "antonio": 6,
    "ants": 8,
    "antsy": 3,
    "antwaarps": 3,
    "anus": 7,
    "anuses": 2,
    "anxie": 4,
    "anxieties": 2,
    "anxiety": 211,
    "anxious": 68,
    "any": 2595,
    "anybody": 131,
    "anyhow": 13,
    "anymore": 475,
    "anyone": 1263,
    "anyones": 2,
    "anything": 1633,
    "anytime": 61,
    "anyway": 420,
    "anyways": 160,
    "anywhere": 160,
    "anywho": 2,
    "anzac": 9,
    "ao": 7,
    "aoc": 38,
    "aocs": 2,
    "aoe": 2,
    "aotc": 3,
    "aouar": 3,
    "ap": 33,
    "apa": 2,
    "apart": 126,
    "apartheid": 17,
    "apartman": 4,
    "apartment": 54,
    "apartments": 5,
    "apathetic": 7,
    "apathy": 11,
    "ape": 8,
    "aperol": 1,
    "apes": 13,
    "apex": 4,
    "aphex": 1,
    "aphro": 3,
    "api": 5,
    "apocalypse": 21,
    "apollo": 9,
    "apologetic": 5,
    "apologies": 90,
    "apologise": 7,
    "apologised": 19,
    "apologises": 3,
    "apologising": 5,
    "apologist": 12,
    "apologists": 2,
    "apologize": 102,
    "apologized": 11,
    "apologizes": 6,
    "apologizing": 17,
    "apology": 23,
    "apophenia": 5,
    "apostasy": 1,
    "apostate": 3,
    "apostle": 2,
    "apostolic": 10,
    "apostrophe": 1,
    "app": 175,
    "appalachia": 3,
    "appalled": 12,
    "appalling": 7,
    "apparantly": 3,
    "apparenlty": 1,
    "apparent": 22,
    "apparently": 340,
    "appeal": 33,
    "appealing": 28,
    "appeals": 10,
    "appear": 64,
    "appearance": 54,
    "appearances": 8,
    "appeared": 15,
    "appearing": 6,
    "appears": 58,
    "appeasement": 4,
    "appendages": 5,
    "appendagitis": 3,
    "appendicitis": 3,
    "appendix": 9,
    "appetite": 8,
    "appetizing": 3,
    "applaud": 21,
    "applauded": 6,
    "applauding": 6,
    "applauds": 2,
    "applause": 10,
    "apple": 84,
    "applebees": 3,
    "apples": 28,
    "applet": 3,
    "appliance": 1,
    "appliances": 6,
    "applicable": 6,
    "applicants": 9,
    "application": 18,
    "applications": 8,
    "applicators": 2,
    "applied": 44,
    "applies": 29,
    "apply": 81,
    "applying": 30,
    "appoint": 3,
    "appointed": 3,
    "appointing": 1,
    "appointment": 21,
    "appointments": 8,
    "appreciate": 398,
    "appreciated": 66,
    "appreciates": 16,
    "appreciation": 12,
    "appreciative": 4,
    "apprehend": 7,
    "apprehension": 2,
    "apprehensive": 3,
    "apprentice": 5,
    "apprentices": 3,
    "approach": 35,
    "approached": 18,
    "approaches": 10,
    "approaching": 23,
    "appropriate": 41,
    "appropriately": 5,
    "appropriating": 5,
    "appropriation": 12,
    "appropriations": 6,
    "approval": 20,
    "approve": 24,
    "approved": 24,
    "approves": 3,
    "approximate": 3,
    "approximately": 6,
    "apps": 18,
    "april": 33,
    "apron": 8,
    "apropos": 5,
    "aprox": 3,
    "apt": 21,
    "aptly": 3,
    "aquaman": 6,
    "aquaria": 27,
    "aquarium": 4,
    "aquemini": 2,
    "ar": 25,
    "ar15s": 3,
    "ar3bt": 2,
    "arab": 2,
    "arabia": 15,
    "arabian": 13,
    "arabic": 3,
    "aram": 5,
    "aramusha": 2,
    "arbiter": 3,
    "arbitrarily": 8,
    "arbitrary": 15,
    "arbitration": 5,
    "arbroath": 4,
    "arby": 5,
    "arc": 22,
    "arcade": 8,
    "arch": 13,
    "archaic": 2,
    "archer": 4,
    "archers": 3,
    "archetypes": 5,
    "archie": 1,
    "architect": 2,
    "architecture": 6,
    "archive": 8,
    "archived": 3,
    "arcitys": 3,
    "arcs": 3,
    "arcsys": 4,
    "arctic": 5,
    "arden": 3,
    "arduous": 4,
    "are": 12725,
    "area": 299,
    "areal": 4,
    "areas": 45,
    "aren": 774,
    "arena": 24,
    "arent": 81,
    "areshole": 1,
    "arffice": 3,
    "argan": 3,
    "argentina": 10,
    "argentinian": 2,
    "arges": 5,
    "argh": 8,
    "arghh": 2,
    "argonaut": 4,
    "argonians": 4,
    "arguably": 30,
    "argue": 114,
    "argued": 6,
    "arguement": 3,
    "arguements": 3,
    "arguer": 1,
    "arguing": 88,
    "argument": 308,
    "arguments": 80,
    "aries": 3,
    "arising": 2,
    "aristocracy": 5,
    "aristotelianism": 3,
    "arizona": 43,
    "ark": 1,
    "arkansas": 12,
    "arkham": 2,
    "arks": 3,
    "arkund": 2,
    "arlene": 1,
    "arlington": 3,
    "arm": 102,
    "armada": 3,
    "armadale": 5,
    "armchair": 6,
    "armed": 29,
    "armedforcesupdate": 4,
    "armenian": 3,
    "armies": 2,
    "armor": 47,
    "armored": 5,
    "armors": 5,
    "armour": 20,
    "armpit": 4,
    "armpits": 3,
    "arms": 112,
    "armscor": 3,
    "army": 64,
    "arn": 4,
    "arnt": 7,
    "aroma": 3,
    "aroooooo": 5,
    "arooooooooo": 4,
    "arose": 4,
    "around": 1248,
    "arousal": 5,
    "arouse": 2,
    "aroused": 8,
    "arousing": 1,
    "arr": 3,
    "arrahmatulla": 3,
    "arranged": 4,
    "arrangement": 12,
    "arranging": 2,
    "arrest": 37,
    "arrested": 77,
    "arresting": 8,
    "arrests": 3,
    "arrg": 2,
    "arrive": 21,
    "arrived": 38,
    "arrives": 4,
    "arriving": 6,
    "arrogance": 3,
    "arrogant": 32,
    "arrogantly": 3,
    "arrow": 37,
    "arrows": 22,
    "arrowverse": 7,
    "arse": 37,
    "arsed": 9,
    "arsehole": 8,
    "arseholes": 1,
    "arsenal": 35,
    "arses": 8,
    "art": 164,
    "artanis": 3,
    "arte": 6,
    "artemis": 3,
    "arteries": 2,
    "artery": 13,
    "arthouse": 6,
    "arthritis": 8,
    "artic": 3,
    "article": 398,
    "articles": 86,
    "articulacy": 3,
    "articulate": 7,
    "articulating": 3,
    "artifact": 30,
    "artifacts": 3,
    "artificial": 16,
    "artificially": 3,
    "artisanal": 5,
    "artist": 66,
    "artistic": 5,
    "artistically": 2,
    "artists": 41,
    "artosis": 3,
    "arts": 19,
    "artstyle": 3,
    "artwork": 9,
    "arvo": 3,
    "as": 8490,
    "as3": 7,
    "as4": 3,
    "as5": 3,
    "asain": 6,
    "asap": 81,
    "asari": 3,
    "asbestos": 8,
    "ascend": 6,
    "ascended": 3,
    "ascribe": 2,
    "asd": 11,
    "asda": 5,
    "asexual": 34,
    "asexually": 3,
    "asexuals": 3,
    "asf": 12,
    "asg": 10,
    "ash": 6,
    "ashamed": 87,
    "ashes": 15,
    "ashtabula": 2,
    "ashton": 3,
    "ashtray": 3,
    "ashwagandha": 1,
    "asia": 44,
    "asian": 36,
    "aside": 79,
    "asides": 3,
    "asigned": 3,
    "asimov": 3,
    "asinine": 9,
    "asirt": 3,
    "ask": 637,
    "asked": 252,
    "askers": 3,
    "askfeminists": 4,
    "askhotel": 4,
    "asking": 306,
    "askreddit": 9,
    "asks": 42,
    "asl": 4,
    "asleep": 68,
    "asm": 1,
    "asmr": 10,
    "asoiaf": 3,
    "asp": 3,
    "aspd": 2,
    "aspect": 46,
    "aspects": 13,
    "aspen": 9,
    "asperger": 11,
    "aspergers": 5,
    "asphalt": 3,
    "aspie": 6,
    "aspies": 7,
    "aspiration": 2,
    "aspirations": 2,
    "aspire": 2,
    "aspirin": 2,
    "aspiring": 4,
    "ass": 381,
    "assad": 4,
    "assalamu": 3,
    "assassin": 21,
    "assassinated": 3,
    "assassination": 6,
    "assassins": 7,
    "assassinus": 3,
    "assault": 80,
    "assaulted": 28,
    "assaulters": 6,
    "assaulting": 8,
    "assed": 4,
    "assemble": 8,
    "assembling": 4,
    "assembly": 20,
    "assert": 16,
    "asserting": 3,
    "assertion": 4,
    "assertive": 5,
    "assery": 3,
    "asses": 18,
    "assess": 3,
    "assessment": 10,
    "assessments": 7,
    "asset": 3,
    "assets": 25,
    "asshat": 29,
    "asshats": 3,
    "asshole": 121,
    "assholery": 2,
    "assholes": 45,
    "assholic": 5,
    "assign": 8,
    "assigned": 14,
    "assigning": 7,
    "assignment": 3,
    "assignments": 5,
    "assissted": 3,
    "assist": 16,
    "assistance": 11,
    "assistant": 15,
    "assisted": 3,
    "assisting": 2,
    "assists": 30,
    "associate": 15,
    "associated": 24,
    "associates": 5,
    "associating": 4,
    "association": 10,
    "assortment": 3,
    "asst": 4,
    "assume": 215,
    "assumed": 67,
    "assumes": 12,
    "assuming": 166,
    "assumption": 49,
    "assumptions": 19,
    "assurances": 1,
    "assure": 9,
    "assured": 10,
    "assuring": 3,
    "ast": 7,
    "astaghfirullah": 3,
    "asterisks": 7,
    "asteroid": 3,
    "asthma": 14,
    "asthmatic": 4,
    "astonishing": 8,
    "astound": 3,
    "astounded": 2,
    "astounding": 23,
    "astoundingly": 2,
    "astralis": 3,
    "astrokatie": 3,
    "astrology": 7,
    "astronomy": 4,
    "astrophysics": 1,
    "astros": 3,
    "astroturf": 10,
    "astroturfed": 2,
    "astroturfing": 2,
    "asttonomy": 4,
    "astute": 6,
    "asuelu": 6,
    "asuka": 5,
    "asvab": 5,
    "aswell": 30,
    "asylum": 28,
    "asymmetry": 4,
    "at": 8453,
    "ataae": 2,
    "atacking": 4,
    "atatm": 3,
    "atbge": 3,
    "ate": 92,
    "atempted": 3,
    "atf": 3,
    "atheism": 14,
    "atheist": 48,
    "atheists": 15,
    "athens": 7,
    "athiest": 3,
    "athiests": 1,
    "athlete": 17,
    "athletes": 10,
    "athletic": 16,
    "athleticism": 4,
    "ativan": 3,
    "atl": 6,
    "atlanta": 16,
    "atlantahawks": 3,
    "atlantic": 12,
    "atlantica": 3,
    "atlantis": 4,
    "atleast": 37,
    "atlesst": 2,
    "atleti": 3,
    "atm": 54,
    "atmosphere": 9,
    "atmospheric": 3,
    "atone": 4,
    "atonement": 2,
    "atrocious": 23,
    "atrociously": 2,
    "atrocities": 5,
    "atrocity": 5,
    "atronach": 3,
    "atsume": 3,
    "att": 6,
    "attaboy": 2,
    "attac": 2,
    "attach": 11,
    "attached": 12,
    "attachements": 2,
    "attachment": 10,
    "attachments": 4,
    "attack": 214,
    "attacked": 82,
    "attacker": 9,
    "attackers": 5,
    "attacking": 54,
    "attacks": 96,
    "attainability": 4,
    "attainable": 7,
    "attempt": 131,
    "attempted": 30,
    "attempting": 18,
    "attempts": 42,
    "attenborough": 3,
    "attend": 13,
    "attendance": 6,
    "attendant": 8,
    "attending": 4,
    "attention": 308,
    "attentive": 1,
    "attest": 4,
    "attire": 4,
    "attitude": 112,
    "attitudes": 3,
    "attorney": 40,
    "attorneys": 3,
    "attract": 21,
    "attracted": 57,
    "attracting": 3,
    "attraction": 35,
    "attractive": 215,
    "attribute": 4,
    "attributed": 5,
    "attributes": 5,
    "attributing": 3,
    "attrition": 3,
    "attrocities": 3,
    "atwater": 3,
    "atypical": 3,
    "au": 3,
    "aub": 3,
    "auba": 3,
    "auch": 4,
    "auckland": 5,
    "auction": 2,
    "auctions": 6,
    "aud": 3,
    "audacity": 9,
    "audentes": 3,
    "audible": 15,
    "audibly": 15,
    "audience": 54,
    "audiences": 2,
    "audio": 36,
    "audiobook": 6,
    "audis": 3,
    "audit": 5,
    "auditor": 3,
    "audrey": 3,
    "auger": 2,
    "augment": 5,
    "august": 8,
    "auld": 9,
    "aumf": 3,
    "aunt": 62,
    "auntie": 8,
    "aunts": 4,
    "aura": 2,
    "aus": 9,
    "auschwitz": 8,
    "aussie": 4,
    "aussiebum": 1,
    "aussies": 4,
    "austin": 43,
    "austinfred": 1,
    "austinite": 2,
    "australia": 86,
    "australian": 34,
    "australis": 2,
    "austria": 2,
    "authentic": 13,
    "authenticity": 2,
    "author": 42,
    "authorised": 2,
    "authoritah": 3,
    "authoritarian": 33,
    "authoritarianism": 13,
    "authoritarians": 3,
    "authorities": 9,
    "authority": 24,
    "authorized": 2,
    "authors": 9,
    "autims": 2,
    "autism": 62,
    "autist": 4,
    "autistic": 40,
    "autistics": 2,
    "autists": 8,
    "auto": 57,
    "autobiography": 4,
    "autobraking": 3,
    "autobreaking": 3,
    "autocorrect": 5,
    "autocorret": 1,
    "autodirector": 4,
    "autographed": 5,
    "autograt": 2,
    "autoimmune": 3,
    "automata": 4,
    "automated": 4,
    "automatic": 28,
    "automatically": 46,
    "automation": 8,
    "automoderator": 3,
    "autonomous": 6,
    "autonomy": 9,
    "autopilot": 7,
    "autoplay": 3,
    "autopsy": 3,
    "autotune": 3,
    "autumn": 1,
    "aux": 3,
    "av": 5,
    "avail": 7,
    "availability": 3,
    "available": 150,
    "avalanche": 8,
    "avalon": 4,
    "avarice": 2,
    "avatar": 25,
    "avatars": 1,
    "ave": 7,
    "avengers": 10,
    "avenins": 3,
    "avenues": 1,
    "average": 200,
    "averaged": 10,
    "averages": 8,
    "averaging": 3,
    "avers": 4,
    "averse": 3,
    "aversion": 3,
    "avery": 5,
    "avg": 5,
    "avgn": 2,
    "avi": 3,
    "aviator": 3,
    "avid": 1,
    "avocado": 17,
    "avocados": 4,
    "avoid": 228,
    "avoidance": 3,
    "avoidant": 4,
    "avoided": 14,
    "avoiding": 28,
    "avoids": 3,
    "avulsions": 4,
    "aw": 98,
    "await": 5,
    "awaits": 6,
    "awake": 26,
    "awakening": 10,
    "awakes": 5,
    "award": 36,
    "awarded": 5,
    "awards": 5,
    "aware": 153,
    "awareness": 55,
    "away": 1051,
    "awd": 3,
    "awe": 35,
    "awed": 5,
    "awefully": 3,
    "aweso": 1,
    "awesome": 839,
    "awful": 498,
    "awfull": 5,
    "awfully": 20,
    "awfulness": 6,
    "awfuls": 5,
    "awh": 5,
    "awhile": 61,
    "awil": 3,
    "awkward": 178,
    "awkwardly": 12,
    "awkwardness": 15,
    "awoke": 3,
    "awoken": 3,
    "awry": 3,
    "aws": 3,
    "aww": 86,
    "awwwww": 4,
    "axe": 47,
    "axedwarve": 3,
    "axes": 3,
    "axis": 11,
    "ay": 15,
    "aye": 22,
    "ayee": 5,
    "ayr": 5,
    "ayrshire": 3,
    "ayton": 3,
    "ayy": 7,
    "ayyy": 17,
    "ayyyy": 3,
    "ayyyyyyyyy": 3,
    "ayyyyyyyyyy": 3,
    "az": 25,
    "azkaban": 4,
    "azmo": 3,
    "azpi": 3,
    "azul": 17,
    "azusa": 3,
    "azwel": 3,
    "azz": 8,
    "b2": 4,
    "b2b": 3,
    "b4": 7,
    "b8": 4,
    "b95": 3,
    "ba": 8,
    "bab": 5,
    "baba": 3,
    "babbling": 5,
    "babcuck": 2,
    "babe": 14,
    "babel": 3,
    "babes": 14,
    "babey": 2,
    "babi": 1,
    "babies": 119,
    "babs": 3,
    "baby": 535,
    "babybel": 5,
    "babyboys": 1,
    "babyelephantgifs": 3,
    "babyhitler": 4,
    "babylon": 5,
    "babyman": 3,
    "babys": 2,
    "babysitter": 10,
    "babysitting": 5,
    "bachelor": 16,
    "bachelorette": 3,
    "bachelors": 8,
    "back": 2904,
    "back2worksoon": 3,
    "backboard": 3,
    "backbone": 8,
    "backcourt": 6,
    "backdodged": 3,
    "backed": 32,
    "backers": 2,
    "backfire": 2,
    "backfired": 12,
    "backfires": 5,
    "backflips": 2,
    "background": 121,
    "backhand": 3,
    "backhanded": 11,
    "backhands": 3,
    "backheel": 3,
    "backhoe": 1,
    "backing": 29,
    "backlash": 12,
    "backlog": 5,
    "backpack": 5,
    "backpage": 3,
    "backpain": 3,
    "backpedal": 11,
    "backpedaling": 3,
    "backpfeifengesicht": 3,
    "backs": 11,
    "backseat": 6,
    "backstabbing": 2,
    "backstage": 3,
    "backstop": 9,
    "backstories": 3,
    "backstory": 11,
    "backtap": 5,
    "backtested": 2,
    "backtrack": 6,
    "backup": 40,
    "backups": 7,
    "backward": 5,
    "backwards": 47,
    "backwoodmenace": 4,
    "backwoods": 2,
    "backyard": 9,
    "baclground": 3,
    "bacon": 38,
    "baconator": 2,
    "bacteria": 14,
    "bacterial": 3,
    "bad": 3147,
    "badass": 70,
    "badboy": 2,
    "baddabang": 4,
    "baddest": 3,
    "baddie": 2,
    "baddies": 5,
    "badge": 18,
    "badger": 7,
    "badgering": 5,
    "badges": 5,
    "badly": 150,
    "badminton": 3,
    "badmouthed": 3,
    "badmouthing": 7,
    "badwomensanatomy": 3,
    "bae": 5,
    "baestok": 4,
    "baffle": 3,
    "baffled": 6,
    "baffler": 3,
    "baffles": 17,
    "baffling": 6,
    "bag": 109,
    "bagel": 12,
    "bagels": 3,
    "baggage": 7,
    "baghdad": 2,
    "bags": 46,
    "bagsy": 5,
    "baguette": 2,
    "bah": 8,
    "bahaha": 14,
    "bahahaha": 6,
    "bahahahahaha": 3,
    "bahahahahahaha": 5,
    "bahamas": 5,
    "bahhhhh": 1,
    "baidu": 3,
    "bail": 9,
    "bailed": 5,
    "bailey": 3,
    "bailout": 1,
    "bait": 58,
    "baited": 7,
    "baiters": 2,
    "baiting": 6,
    "bajoran": 5,
    "bakayoko": 6,
    "bake": 22,
    "baked": 30,
    "baker": 16,
    "baking": 20,
    "bakkie": 4,
    "baku": 4,
    "balaclava": 3,
    "balaji": 3,
    "balance": 55,
    "balanced": 28,
    "balances": 5,
    "balancing": 1,
    "balcony": 11,
    "bald": 17,
    "balding": 10,
    "bale": 3,
    "baler": 3,
    "bali": 6,
    "balk": 3,
    "ball": 304,
    "ballarat": 3,
    "ballboy": 3,
    "ballbusting": 2,
    "balle": 5,
    "balled": 4,
    "baller": 16,
    "ballerina": 6,
    "ballet": 3,
    "ballin": 4,
    "balling": 5,
    "ballistic": 8,
    "balloon": 23,
    "ballooned": 5,
    "balloons": 14,
    "ballot": 4,
    "ballpark": 5,
    "ballparks": 3,
    "ballplayer": 1,
    "ballroom": 7,
    "balls": 165,
    "ballsack": 6,
    "ballsy": 3,
    "ballymun": 4,
    "balm": 2,
    "balms": 3,
    "balo": 3,
    "balon": 1,
    "baloney": 5,
    "balrog": 3,
    "baltimore": 8,
    "bam": 17,
    "bama": 29,
    "bamas": 3,
    "bamboo": 2,
    "bamboozled": 16,
    "ban": 84,
    "banal": 5,
    "banality": 3,
    "banana": 26,
    "bananas": 12,
    "bananna": 3,
    "banano": 3,
    "band": 116,
    "bandaging": 5,
    "bandai": 1,
    "bandaid": 10,
    "bandana": 3,
    "bandersnatching": 3,
    "banderstach": 1,
    "bands": 22,
    "bandwaggoning": 3,
    "bandwagon": 8,
    "bandwagoner": 3,
    "bane": 7,
    "banff": 4,
    "bang": 59,
    "banged": 18,
    "banger": 2,
    "bangin": 10,
    "banging": 38,
    "bangle": 3,
    "bango": 4,
    "bangor": 2,
    "bangs": 18,
    "banh": 3,
    "banished": 4,
    "bank": 104,
    "banked": 6,
    "banker": 6,
    "banking": 12,
    "bankrupt": 16,
    "bankruptcy": 5,
    "bankrupted": 3,
    "banks": 27,
    "bannable": 9,
    "banned": 228,
    "banner": 19,
    "banning": 31,
    "bannner": 5,
    "banns": 3,
    "banquet": 7,
    "bans": 7,
    "banshee": 2,
    "bantam": 5,
    "banter": 15,
    "bantz": 15,
    "baptism": 7,
    "baptismal": 4,
    "baptist": 4,
    "baptized": 3,
    "bar": 142,
    "bara": 3,
    "baraktu": 3,
    "barbarian": 5,
    "barbaric": 3,
    "barbarism": 3,
    "barbecue": 5,
    "barbecues": 4,
    "barbed": 8,
    "barbeque": 4,
    "barber": 21,
    "barberettes": 2,
    "barbers": 6,
    "barboza": 3,
    "barca": 3,
    "barcelona": 8,
    "barcode": 3,
    "bard": 6,
    "bare": 19,
    "barefoot": 4,
    "barely": 180,
